[
  {
    "id": 1,
    "prédiction": "Ne mettez pas tous vos oeufs dans le même panier.  Un accident est si vite arrivé ! Regardez par la fenêtre…",
    "image": "kalevala01.jpg",
    "moment": "En regardant par une fenêtre vous verrez une pluie de particules blanches qui vous étouffera, et oui, sera bien l’apocalypse !. ",
    "reincarnation": "Vous vous ré-incarnerez en pingouin torda, un animal proche de ses œufs.",
    "reincarImg": "reincar01.jpg"
  },

  {
    "id": 2,
    "prédiction": "On ne fait pas d’omelette sans casser des œufs !  Gardez bien cette expression en mémoire, car votre entrejambe va s’en souvenir…",
    "image": "kalevala02.jpg",
    "moment": "3 minutes avant l’apocalypse, un objet non identifié va vous broyer les burettes.",
    "reincarnation": "Une origine ancienne et mystérieuse, un bec de canard, une fourrure douce et des œufs, ce petit mammifère a de quoi intriguer… Et oui, vous allez bien vous ré-incarner en Ornithorynque.",
    "reincarImg": "reincar02.jpg"
  },

  {
    "id": 3,
    "prédiction": "Vous devrez venger votre meilleur ami dans un tournoi illégal d’arts martiaux. Vous irez vous former chez un vieux maître qui vous fera faire le grand écart entre deux rochers et ce genre de choses.",
    "image": "kalevala03.jpg",
    "moment": "Vous vous apercevrez que ce n’était pas suffisant pour gagner face à Tang-Po.",
    "reincarnation": "Vous vous ré-incarnerez en canard",
    "reincarImg": "reincar03.jpg"
  },

  {
    "id": 4,
    "prédiction": "Vous perdrez un temps fou pour trouver un cadeau original pour votre conjoint(e), et finalement vous suivez les conseils d’un compte Instagram vegan et féministe.",
    "image": "kalevala04.jpg",
    "moment": "Vous vous réveillerez dans le coffre d’une voiture sans chauffeur qui fonce dans un ravin.",
    "reincarnation": "Vous ré-incarnerez en canari",
    "reincarImg": "reincar04.webp"
  },

  {
    "id": 5,
    "prédiction": "Lors d’une balade nocturne à Guéret, vous vous arrêterez au Strip Café pour un moment de détente après l’annonce de la fin du monde par Calimecon.",
    "image": "kalevala05.jpg",
    "moment": "Après une soirée dans un club, vous allez vous étouffer en avalant les paillettes du soutien-gorge d’une strip-teaseuse nommée Tiffany. Et oui avec les mains c’est mieux !",
    "reincarnation": "Vous vous ré-incarnerez en tortue de mer, tout vient à point à qui prend son temps.",
    "reincarImg": "reincar05.jpg"
  },

  {
    "id": 6,
    "prédiction": "Après avoir trébuché sur la canne d’un aveugle, votre tête se coincera dans une bouche d’égoût. Suite à un gros orage, l’eau montera de 50 cm dans celle-ci.",
    "image": "kalevala06.jpg",
    "moment": "C’est alors qu’en manque d’air, vous vous asphyxierez, sans la possibilité de vous débloquer",
    "reincarnation": "Vous vous réincarnez en oie car elle, elle sait nager ",
    "reincarImg": "reincar06.jpg"
  },

  {
    "id": 7,
    "prédiction": "Suite à une soirée alcoolisée pour oublier la fin du monde, vous trébucherez sur des ordures et n’arrivant pas a vous relevez vous dormirez dedans.",
    "image": "kalevala07.png",
    "moment": "Un grumeau géant vous écrasera quand l’apocalypse arrivera, encore endormi…",
    "reincarnation": "Votre âme n’ayant pas désaoulé vous vous ré-incarnerez en mouette…",
    "reincarImg": "reincar07.jpg"
  },

  {
    "id": 8,
    "prédiction": "Vous voudrez prouver à vos voisins d’immeuble que vos fenêtres résistent à tous les chocs, mauvaise idée…",
    "image": "kalevala08.webp",
    "moment": "Malheureusement elles n’était pas si résistantes que ça et vous mourrez 2h avant la fin du monde.",
    "reincarnation": "Vous vous ré-incarnerez  en pivert.",
    "reincarImg": "reincar08.jpg"
  },

  {
    "id": 9,
    "prédiction": "Vous vous méprendrez à sous-estimer un œuf… Il était seul et vulnérable, là au sol. D’un pas déterminé vous pensiez pouvoir le détruire à l’écrasant. Sauf que celui-ci était un œuf dur pas comme les autres.",
    "image": "kalevala09.jpg",
    "moment": " Vogitus basculerez en arrière en voulant dértuire un oeuf et votre crâne chevelu se fracassera sur une pierre (de la taille d’une caille) peu de temps avant la fin du monde.",
    "reincarnation": "Vous vous ré-incarnerez en tortue. Vous ne vous précipiterez plus jamais. Du moins vous n'en aurez pas l’air.",
    "reincarImg": "reincar09.jpg"
  },

  {
    "id": 10,
    "prédiction": "Vous apercevrez la première vague de pluie de particules blanches et vous vous évanouirez",
    "image": "kalevala10.jpg",
    "moment": "La fin du monde est imminente et vous n’en avez jamais cru un mot. Vous n’en croyez pas vos yeux. Vos jambes tremblent et vous perdez conscience quelques minutes avant la fin du monde",
    "reincarnation": "Vous vous ré-incarnerez en poule naine.",
    "reincarImg": "reincar10.jpg"
  },

  {
    "id": 11,
    "prédiction": "Vous allez vous faire rouler dans la farine en ayant bu de l’essence au lieu d’une bière.",
    "image": "kalevala11.webp",
    "moment": "Vous allez prendre feu après avoir décidé d’allumer une cigarette pour vous remettre de vos émotions",
    "reincarnation": "Vous vous ré-incarnerez en Phoenix, car un phoenix renaît toujours de ses cendres.",
    "reincarImg": "reincar11.jpg"
  },
  {
    "id": 12,
    "prédiction": " Il y aura une pénurie de shampooing à cause de la fin du monde, tu vas donc devoir adopter la coupe crâne d'oeuf.",
    "image": "kalevala12.png",
    "moment": "Tu vas mourir d’un coup de soleil sur la tête avant la fin du monde, c’est dommage quand même.",
    "reincarnation": "Vous vous ré-incarnerez en dindon.",
    "reincarImg": "reincar12.jpg"
  },

  {
    "id": 13,
    "prédiction": "Réjouissez-vous ! Vous allez trouver l’amour, décrocher la promotion dont vous rêviez et gagner au loto le même jour.",
    "image": "kalevala13.jpg",
    "moment": "Malheureusement, vous n’en profiterez pas bien longtemps, tout cela arrivera le jour de la fin du monde…",
    "reincarnation": "Vous vous ré-incarnerez en crocodile. Eh bien, oui, pas de sectarisme, il n’y a pas que les oiseaux pour qui les oeufs c’est la vie.",
    "reincarImg": "reincar13.jpg"
  },

  {
    "id": 14,
    "prédiction": "Bonne nouvelle ! Un virus mortel vous fera affreusement souffrir. Vous ne voyez pas la bonne nouvelle là-dedans ?",
    "image": "kalevala14.webp",
    "moment": "Grâce à la pluie de farine qui s’abattra sur la planète bientôt, vous n’aurez pas l’occasion de souffrir bien longtemps",
    "reincarnation": "Vous allez vous ré-incarnerez en hippocampe, parce que vous l’avez bien mérité, vous z’aviez qu’à mettre un masque.",
    "reincarImg": "reincar14.jpg"
  }
]
